{% extends "base.html" %}
{% block title %}
 Bienvenu au Parc National du Pollino
{% endblock %}

{% block body %}
	<div style="clear:both;">
			<div class="line"><br/></div>
<p>Le plus grand d&rsquo;Italie avec presque 200.000 mille km2 de nature sauvage, a &eacute;t&eacute; cr&eacute;&eacute; en 1991 pour pr&eacute;server de la destruction la derni&egrave;re population de <strong>Pin &laquo;Loricato&raquo; (<em>Pinus leucodermis</em>)</strong> d&rsquo;italie. <br/>
B&eacute;n&eacute;ficiant d&rsquo;une situation privil&eacute;gi&eacute;e entre les 2 mers ionienne et tyrrh&eacute;nienne, d&rsquo;immenses for&ecirc;ts entrecoup&eacute;es de vall&eacute;es humides et de profonds canyons recouvrent des montagnes de plus de 2000 m&egrave;tres d&rsquo;altitude, d&rsquo;o&ugrave; le regard peut porter jusqu&rsquo;&agrave; la Sicile. La <strong>Serra Dolcedorme,</strong> avec ses <strong>2267 m&egrave;tres</strong> d&rsquo;altitude, est la cime la plus haute, destination favorite des randonneurs exp&eacute;riment&eacute;s, tandis que le <strong>Monte Pollino, la Serra delle Ciavole, et la Serra di Crispo</strong> offrent le spectacle de milliers de pins &laquo; Loricato &raquo; accroch&eacute;s aux roches des pentes les plus raides. Certains arbres ont plus de<strong>1000 ans</strong>, ce qui explique leurs &eacute;tranges formes tordues sculpt&eacute;es par le temps.<br/>
Au c&oelig;ur du parc on peut rencontrer de nombreuses esp&egrave;ces de serpents (Elaphe,&nbsp; et d&rsquo;amphibiens, et croiser la <strong>Loutre, le Loup, l&rsquo;Ecureuil noir, le Li&egrave;vre, l&rsquo;Aigle royal, le Faucon p&egrave;lerin, le Buse variable, le Milan royal, Vautour fauve, le Pic noir</strong> ou encore une des derni&egrave;res populations de <strong>Chevreuil d&rsquo;Italie, le Salamandre, le Triton, le Sonneur &agrave; ventre jaune</strong>. </p>
<p>Les bois et plaines du Pollino sont &eacute;galement riches d&rsquo;esp&egrave;ces v&eacute;g&eacute;tales, dont quelques-unes sont end&eacute;miques. Dans les for&ecirc;ts se succ&egrave;dent les <strong>H&ecirc;tres, les Sapins Argent&eacute;, les Ch&ecirc;nes Chevelu et Vert, les Erables, les Houx, les Ch&acirc;taigniers</strong>, tandis que sur les prairies fleurissent les <strong>Oeillets,&nbsp;Euphorbes, Gentianes, Campanules, Chardons, Giglio, Iris, Orchid&eacute;es</strong>, et d&rsquo;innombrables herbes m&eacute;dicinales.</p>
<p>En dehors de l&rsquo;aspect naturaliste, le parc pr&eacute;sente &eacute;galement un grand int&eacute;r&ecirc;t au niveau culturel, avec de nombreux sites arch&eacute;ologiques, une riche gastronomie locale, et des traditions ancestrales encore bien vivantes. Les f&ecirc;tes traditionnelles sont ainsi particuli&egrave;rement envo&ucirc;tantes, comme les diff&eacute;rentes<strong> f&ecirc;tes de l&rsquo;arbre ou les p&egrave;lerinages dans les sanctuaires de montagne</strong>, durant lesquels les gens du coin dansent encore au son de la <strong>Zampogna</strong>, la cornemuse locale. Des &eacute;glises et ch&acirc;teaux m&eacute;di&eacute;vaux sont dispers&eacute;s dans de nombreux villages, dont les habitants parlent encore des dialectes antiques tr&egrave;s localis&eacute;s, et dans certains les descendants des immigr&eacute;s albanais du quinzi&egrave;me si&egrave;cle utilisent encore la langue h&eacute;rit&eacute;e de leurs anc&ecirc;tres, et conservent leurs propres traditions religieuses et culturelles.<br/>
Zone attrayante de prime abord par sa beaut&eacute; tr&egrave;s sauvage, le parc attend donc &agrave; la fois les randonneurs de tous niveaux, les amateurs d&rsquo;arch&eacute;ologie et de culture traditionnelle, et tous ceux qui veulent go&ucirc;ter au calme du Pollino en d&eacute;couvrant ses saveurs culinaires.</p>
	</div>
	<div style="clear:both;">
			<br/><br/>
	</div>
	<div style="clear:both;">
			<div class="line"><br/></div>
	<h2>Asklepios Agriturismo, Gîte rural </h2>
<a href="agriturismo/asklepios.html">2 chambres &agrave; louer pour 4 personnes </a>(max 8) dans la&nbsp; maison de <a href="/guida_pollino.html">Giuseppe Cosenza, guide </a>du Pollino, avec une grande cuisine typique &agrave; disposition donnant sur les moutons et les fruits et l&eacute;gumes du jardin, cultiv&eacute;s traditionnellement et &agrave; d&eacute;couvrir, le g&icirc;te &eacute;tant recens&eacute; pour le couvert avec les meilleurs restaurants, g&icirc;tes et pizzeria du parc.<br/>
En plus Giuseppe poss&egrave;de &agrave; la maison toutes les informations utiles pour exploiter au mieux un s&eacute;jour dans le parc et programmer les visites et excursions.
	</div>
	<div style="clear:both;">
			<br/><br/>
	</div>
	<div style="clear:both;">
			<div class="line"><br/></div>
	<h2>Rencontre du Pollino…<br/>de Delphin Mondon</h2>
J&rsquo;ai d&eacute;couvert la zone pour la premi&egrave;re fois lors de mon ann&eacute;e d&rsquo;Erasmus &agrave; Rome, en descendant pour la f&ecirc;te de l&rsquo;arbre &agrave; Alessandria del Carretto, un petit village du Parc National du cot&eacute; Calabre. J&rsquo;&eacute;tais d&eacute;j&agrave; tr&egrave;s int&eacute;ress&eacute;e par toute la musique traditionnelle de l&rsquo;Italie du sud, et voulant replacer un peu les choses dans leur contexte je suis all&eacute;e &agrave; cette f&ecirc;te sans en savoir quasiment rien, ni de la zone, ni des gens, et finalement tr&egrave;s peu des instruments de musique propres &agrave; cette zone. Au cours de cette journ&eacute;e de f&ecirc;te les gens du village tra&icirc;nent un arbre du haut de la montagne d&rsquo;&agrave; cot&eacute; jusqu&rsquo;au village, en le tirant tous ensemble. Le cort&egrave;ge est pr&eacute;c&eacute;d&eacute; par les musiciens, les joueurs de Zampogna (cornemuse) et de Ciaramella (hautbois) accompagn&eacute;s des Tambourins. Tout le monde s&rsquo;arr&ecirc;te r&eacute;guli&egrave;rement pour manger et boire du vin, n&eacute;cessaire vu la pluie qui ne s&rsquo;est pas arr&ecirc;t&eacute;e&hellip; J&rsquo;ai connu pendant cette journ&eacute;e une int&eacute;gration exceptionnelle, pouvant parler italien avec les gens, m&ecirc;me si beaucoup parlent le dialecte, et d&eacute;couvert un accueil vraiment &eacute;tonnant, une chaleur malgr&eacute; le froid, et un enthousiasme de tout le village pour la f&ecirc;te que je n&rsquo;attendais pas. Apr&egrave;s cette sorte de coup de foudre pour les gens je suis revenue la semaine suivante pour la seconde partie de le f&ecirc;te, qui se d&eacute;roule cette fois dans le village, et au cours de ces trois jours pass&eacute;s dans la r&eacute;gion je suis cette fois tomb&eacute;e amoureuse de la terre, les montagnes les arbres et les paysages tr&egrave;s particuliers.
	</div>
	<div style="clear:both;">
			<br/><br/>
	</div>
{% endblock %}
{% block right %}
	<div style="clear:both;">
		<div class="rightColumnTitle">Cosa dice "Lonely Planet" di noi</div>
<a href="/guida_pollino.html"><b>Un guide du Pollino</b></a><br/>« Si vous cherchez un guide, addressez-vous à Giuseppe Cosenza, à Asklepios »<br/><br/><b><a href="agriturismo.html">Agriturismo Asklepios</a><br/></b>« D’apparence très froide, cet établissement de Rotonda ne loue que 3 chambres: il est donc indispensable de réserver. Il est tenu par Giuseppe Cosenza, l’un des guides du Pollino. »<br/><br/><a href="ristorantedapeppe.html"><b>Restaurant Da Peppe</b></a><br/>« … da Peppe à Rotonda, sont deux des restaurants les plus renommes du Pollino : ils proposent une carte impressionnante de spécialités locales à base essentiellement de gibier et de légumes frais. »
<div class="line"><br/></div>
	</div>
	<div style="clear:both;">
		<div class="rightColumnTitle">INFORMATION</div>
<b><a href="contatti.html">Contatti</a></b>
	</div>
{% endblock %}
